{
  "landing_dear": "Hello participant,",
  "landing_description1": "Welcome to the CANU test - thank you for supporting this research!<br/><br/>\n                                This study is part of a master thesis of the TUM Chair of Ergonomics. The subject of this study is a newly developed measuring instrument in creativity research. On the basis of different evaluation methods, a creativity tool will be analyzed. The following test will take approximately <strong>30</strong> minutes and can be performed either on <strong>PC or Tablet devices</strong>.<br/><br/>\n                                Your participation in the study is <strong>voluntary</strong>. If you do not wish to participate or if you later withdraw your consent, you will not suffer any disadvantages.\n                                Please read through each task at your leisure and answer them. The data collection is exclusively for evaluation purposes of the measuring instrument. You as a test person <strong>can do nothing wrong</strong>.\n                                <br/>",
  "landing_header2": "Motivation",
  "landing_description2": "Thanks to intelligent technologies, many activities can already be performed by machines today. People are increasingly being assigned the role of innovation drivers, therefore the goal for companies should be to build up a creative environment and support creative performances. The aim of this work is to <strong>develop an instrument for measuring creativity</strong> at the workplace - the effect of different working environments on creativity shall be examined in an experiment.",
  "landing_header3": "Procedure",
  "landing_description3": "Your participation in the study is terminated after a <strong>single appointment</strong>. The study takes place completely <strong>online</strong>.\n                                During the experiment, you are asked to fulfill <strong>3 parts</strong>. Firstly, a <strong>Puzzle Task</strong> will be given, where you have to puzzle a certain shape to given instructions. Secondly, a <strong>test for conclusive thinking</strong> will be presented. Lastly, a <strong>questionnaire</strong> will be served to fill in. Including the instructions, a total time expenditure of approx. <strong>30 minutes</strong> can be expected.",
  "landing_header4":"Data Security",
  "landing_description4":"In this study the TUM Chair of Ergonomics is responsible for data processing. The legal basis for the processing of your data is your consent.<br/><br/>\n                                The data collected from you consists exclusively of the answers you give to the questions in this online study. A collected, anonymized data set is stored in the not publicly accessible database of the test procedure and then transferred in anonymized form to the evaluation of scientific studies.<br/><br/>\n                            Your personal data will only be used within the scope of this study. No data directly identifying you as a person will be collected or processed.<br/>\n                                Your data will be stored by the Chair of Ergonomics in the archive of the Leibniz Rechenzentrum. The data is stored in compliance with the Privacy policy in anonymous form. Your data will be deleted after expiry of the statutory deletion periods (in agreement with the principles of good scientific practice after ten years).<br/><br/>\n                                Consent to the processing of your data is voluntary, you can withdraw your consent at any time. You have the right to receive information about the data concerning you, also in Form of a free copy. You can also request the correction or request deletion of your data. In these cases, please contact the chair for ergonomics:",
  "landing_addressinfo":"  Datenschutzbeauftragte der TU München<br/>\n                                E-Mail: beauftragter@datenschutz.tum.de<br/>\n                                Technische Universität München<br/>\n                                Arcisstr. 21<br/>\n                                80333 München<br/>",
  "landing_adress_seperator": "or",
  "landing_addressinfo2":"           Bayerischer Landesbeauftragter für den Datenschutz<br/>\n                            Postanschrift: Postfach 22 12 19, 80502 München<br/>\n                            Hausanschrift: Wagmüllerstr. 18, 80538 München<br/>\n                            E-Mail: poststelle@datenschutz-bayern.de.<br/>\n                            Landesamt für Datenschutzaufsicht<br/>\n                            Promenade 27<br/>\n                            91522 Ansbach<br/>\n                            Tel.: 0981/53-1300<br/>\n                            Fax: 0981/53-981300<br/>\n                            E-Mail: poststelle@lda.bayern.de.<br/>",
  "landing_header5": "Declaration of informed consent",
  "landing_description5": "I have been informed about the study by the investigators. I have received and read the written information and consent form for the above-mentioned study.\n                                I was informed in detail about the purpose and the course of the study, the risks of participation and my rights and obligations. It was pointed out to me that my participation is voluntary, and I have the right to withdraw my consent at any time without giving reasons and without incurring any disadvantages.\n                                I hereby agree to participate in the above-mentioned study and to the data processing as described in the respective section. Clicking on “Accept and Start” will be considered as consent to participate in the study.",
  "landing_farewell": "Please contact canu.lfe.mw@tum.de with any questions or comments.<br/><br/> Technical University\n                            of Munich,<br/> Chair of Ergonomics",
  "landing_button": "Accept and Start",
  "practicaltest_info1": "The CANU Puzzle Task will be the main tool to assess your capability of generating new ideas. In the following task, you will try to form a square with the provided puzzle pieces.",
  "practicaltest_info2": "To explain the interface and the task in more depth, let's do a virtual walkthrough.",
  "practicaltest_walkthrough1": "Choose the puzzle pieces you need here. You can resize or rotate them only in this area.",
  "practicaltest_walkthrough2": "Drag and drop the puzzle pieces in this area to form solutions here.",
  "practicaltest_walkthrough3": "Submit your solution with this button.",
  "practicaltest_walkthrough4": "Submitted Solutions are added here and can't be removed.",
  "practicaltest_walkthrough5": "The Puzzle Task can be finished with this button.",
  "practicaltest_info3": "A time limit of 12 minutes is set for this Puzzle Task. A timer on the top right corner will let you keep track of it.",
  "practicaltest_info4": "Your goal is to find as many ways as possible to build a square (or close to a square) with the puzzle pieces.",
  "practicaltest_info4motivated": "Your goal is to find as many ways as possible to build a square (or close to a square) with the puzzle pieces. To boost your creativity, a small video will be played beforehand.",
  "practicaltest_info5": "You are set to get creative - if you are ready, hit start.",
  "practicaltest_description": "Try to form squares (or close to squares) with the pieces provided in the Pieces Pallet",
  "practicaltest_nopiece": "There are no pieces in the grid.",
  "practicaltest_piecefound": "You have already submitted this solution or a rotation of it.",
  "practicaltest_timelinedesc": "Solutions",
  "practicaltest_finishquestion": "Are you done with the Puzzle Task?",
  "practicaltest_finishinfo": "You've finished the Puzzle Task - click next to proceed.",
  "apm_header": "Please solve the following task.",
  "apm_description1": "The following task is a <b>test of perception and logical thinking</b>. An example problem will be used to show you how the test works.<br>The upper part consists of a pattern from which a part is cut off. Look at the pattern and think about how the part must look like, fits the pattern in both <b>horizontal</b> and <b>vertical</b> direction. Select the correct one from the eight options below. Only one of these parts forms a correct answer.<br><br>",
  "apm_description2": "<br><br>When looking at the example above, it becomes clear that answer option <b>number 4</b> offers the correct solution for both directions (vertical and horizontal).<br><br>You will notice that the following <b>twelve problems</b> are of varying degrees of difficulty and that the same method should always be used to solve both simple and difficult problems.<b> You have as much time as you want to work on the problems -</b> Remember that the accuracy is what counts. Problems are solved one by one and it is not possible to go back to the beginning of the task. Once you have decided on an answer option, click on it.",
  "apm_taskheader": "Once you have decided on an answer option, select it and then click on 'Next'.",
  "apm_popup": "The following task is a <b>test of perception and logical thinking</b>. The upper part consists of a pattern from which a part is cut off. Look at the pattern and think about how the part must look like, fits the pattern in both <b>horizontal</b> and <b>vertical</b> direction.\n                            Select the correct one from the eight options below. Only one of these parts forms a correct answer.<br/><br/>You will notice that the following <b>twelve problems</b> are of varying degrees of difficulty and that the same method should always be used to solve both simple and difficult problems.<b>You have as much time as you want to work on the problems -</b> Remember that the accuracy is what counts. Problems are solved one by one and it is not possible to go back to the beginning of the task.\n                                Once you have decided on an answer option, click on it.",
  "questionnaire_infopopup":"You have completed the intelligence test, in the following we would like to ask that you answer some personal questions.",
  "questionnaire_info":"These questions are used for statistical analysis and interpretation",
  "questionnairep1_header":"Please answer the following questions",
  "questionnairep1_question1":"Age",
  "questionnairep1_question2":"Gender",
  "questionnairep1_selection21":"Male",
  "questionnairep1_selection22":"Female",
  "questionnairep1_selection23":"Diverse",
  "questionnairep2_header":"What is your highest level of education?",
  "questionnairep2_selection11":"Less than high school degree (Haupt- oder Realschulabschluss)",
  "questionnairep2_selection12":"High school degree or equivalent (Abitur)",
  "questionnairep2_selection13":"Bachelor's degree",
  "questionnairep2_selection14":"Master's degree",
  "questionnairep2_selection15":"Graduate degree (Diplom)",
  "questionnairep2_selection16":"Ph.D.",
  "questionnairep3_header":"In which area would you position your studies/training/job?",
  "questionnairep3_selection11":"Agriculture and Forestry",
  "questionnairep3_selection12":"Social Sciences",
  "questionnairep3_selection13":"Computer Science & Mathematics",
  "questionnairep3_selection14":"Media & Communication",
  "questionnairep3_selection15":"Art, Design & Music",
  "questionnairep3_selection16":"Medicine & Healthcare",
  "questionnairep3_selection17":"Natural Sciences",
  "questionnairep3_selection18":"Linguistics and cultural studies",
  "questionnairep3_selection19":"Technology & Engineering",
  "questionnairep3_selection110":"Economy & Law",
  "questionnairep3_selection111":"Administration",
  "questionnairep3_selection112":"Other",
  "questionnairep4_header":"Please answer the following questions",
  "questionnairep4_question1":"I felt that I needed to be creative to solve the Puzzle Task well",
  "questionnairep4_selection11":"Strongly Agree",
  "questionnairep4_selection12":"Agree",
  "questionnairep4_selection13":"Undecided",
  "questionnairep4_selection14":"Disagree",
  "questionnairep4_selection15":"Strongly Disagree",
  "questionnairep4_question2":"How would you rate your creative skills?",
  "questionnairep4_selection21":"Excellent",
  "questionnairep4_selection22":"Good",
  "questionnairep4_selection23":"Fair",
  "questionnairep4_selection24":"Poor",
  "questionnairep4_selection25":"Very Poor",
  "questionnairep5_header":"Please indicate which of the following adjectives best describe yourself. Check all that apply.",
  "questionnairep5_selection11":"Capable",
  "questionnairep5_selection12":"Artificial",
  "questionnairep5_selection13":"Clever",
  "questionnairep5_selection14":"Cautious",
  "questionnairep5_selection15":"Confident",
  "questionnairep5_selection16":"Egotistical",
  "questionnairep5_selection17":"Commonplace",
  "questionnairep5_selection18":"Humorous",
  "questionnairep5_selection19":"Conservative",
  "questionnairep5_selection110":"Individualistic",
  "questionnairep5_selection111":"Conventional",
  "questionnairep5_selection112":"Informal",
  "questionnairep5_selection113":"Dissatisfied",
  "questionnairep5_selection114":"Insightful",
  "questionnairep5_selection115":"Suspicious",
  "questionnairep5_selection116":"Honest",
  "questionnairep5_selection117":"Intelligent",
  "questionnairep5_selection118":"Well-mannered",
  "questionnairep5_selection119":"Wide interests",
  "questionnairep5_selection120":"Inventive",
  "questionnairep5_selection121":"Original",
  "questionnairep5_selection122":"Narrow interests",
  "questionnairep5_selection123":"Reflective",
  "questionnairep5_selection124":"Sincere",
  "questionnairep5_selection125":"Resourceful",
  "questionnairep5_selection126":"Self-confident",
  "questionnairep5_selection127":"Sexy",
  "questionnairep5_selection128":"Submissive",
  "questionnairep5_selection129":"Snobbish",
  "questionnairep5_selection130":"Unconventional",
  "questionnaire_finish":"Are you done with the Questionnaire?",
  "impressum_header":"Imprint & Data Security",
  "impressum_title1":"Imprint",
  "impressum_title2":"Data Security"
}
