{
  "landing_dear": "Liebe/r Teilnehmer/in,",
  "landing_description1": "Willkommen zum CANU Test - danke, dass Sie diese wissenschaftliche Studie unterstützen!<br/><br/>\n                                Diese Studie ist Teil einer Masterarbeit des TUM-Lehrstuhls für Ergonomie. Gegenstand dieser Studie ist ein neu entwickeltes Messinstrument in der Kreativitätsforschung. Auf der Basis verschiedener Evaluationsmethoden wird eine Anwendung zur Analyse von Kreativität untersucht. Der folgende Test dauert ca. <strong>12</strong> Minuten und kann entweder auf dem <strong>PC oder Tablet</strong> durchgeführt werden.<br/><br/> \n                                Ihre Teilnahme an der Studie ist <strong>freiwillig</strong>. Wenn Sie nicht teilnehmen wollen oder Ihre Einwilligung später zurückziehen, entstehen keine Nachteile.\n                                Bitte lesen Sie jede Aufgabe in Ruhe durch und beantworten Sie sie. Die Datenerhebung dient ausschließlich der Evaluation des Messinstruments. Sie als Testperson <strong>können nichts falsch machen</strong>.\n                                <br/>",
  "landing_header2": "Motivation",
  "landing_description2": "Dank intelligenter Technologien können schon heute viele Tätigkeiten von Maschinen ausgeführt werden. Den Menschen wird zunehmend die Rolle der Innovationstreibenden zugewiesen, daher sollte das Ziel für Unternehmen sein, ein kreatives Umfeld aufzubauen und kreative Leistungen zu unterstützen. Ziel dieser Arbeit ist es, <strong>ein Instrument zur Messung der Kreativität</strong> am Arbeitsplatz zu entwickeln - in einem Experiment soll der Einfluss unterschiedlicher Arbeitsumgebungen auf die Kreativität untersucht werden.",
  "landing_header3": "Verfahren",
  "landing_description3": "Ihre Teilnahme an der Studie ist nach einem <strong>Einzeltermin</strong> beendet. Die Studie findet vollständig <strong>online</strong> statt.\n                                Während des Experiments werden Sie gebeten, eine <strong>Puzzleaufgabe</strong> zu bearbeiten.",
  "landing_header4":"Datensicherheit",
  "landing_description4":"In dieser Studie ist der TUM-Lehrstuhl für Ergonomie für die Datenverarbeitung verantwortlich. Die rechtliche Grundlage für die Verarbeitung Ihrer Daten ist Ihre Einwilligung.<br/><br/>\n                                Die von Ihnen erhobenen Daten bestehen ausschließlich aus den Antworten, die Sie auf die Fragen in dieser Online-Studie geben. Ein erhobener, anonymisierter Datensatz wird in der nicht öffentlich zugänglichen Datenbank des Testverfahrens gespeichert und anschließend in anonymisierter Form zur Auswertung wissenschaftlicher Studien herangezogen.<br/><br/>\n                                Ihre persönlichen Daten werden nur im Rahmen dieser Studie verwendet. Es werden keine Daten erhoben oder verarbeitet, die Sie direkt als Person identifizieren.<br/>\n                                Ihre Daten werden vom Lehrstuhl für Ergonomie im Archiv des Leibniz-Rechenzentrums gespeichert. Die Daten werden in Übereinstimmung mit der Datenschutzerklärung in anonymisierter Form gespeichert. Ihre Daten werden nach Ablauf der gesetzlichen Löschfristen (in Übereinstimmung mit den Grundsätzen guter wissenschaftlicher Praxis) nach zehn Jahren gelöscht.<br/><br/>\n                                Die Einwilligung in die Verarbeitung Ihrer Daten ist freiwillig, Sie können Ihre Zustimmung jederzeit widerrufen. Sie haben das Recht, Auskunft über die Sie betreffenden Daten zu erhalten, auch in Form eines kostenlosen Exemplars. Ebenso können Sie die Berichtigung oder Löschung Ihrer Daten verlangen. In diesen Fällen wenden Sie sich bitte an den Lehrstuhl für Ergonomie:",
  "landing_addressinfo":"   Datenschutzbeauftragte der TU München<br/>\n                                E-Mail: beauftragter@datenschutz.tum.de<br/>\n                                Technische Universität München<br/>\n                                Arcisstr. 21<br/>\n                                80333 München<br/>",
  "landing_adress_seperator": "oder",
  "landing_addressinfo2":"     Bayerischer Landesbeauftragter für den Datenschutz<br/>\n                                Postanschrift: Postfach 22 12 19, 80502 München<br/>\n                                Adresse: Wagmüllerstr. 18, 80538 München<br/>\n                                E-Mail: poststelle@datenschutz-bayern.de.<br/>\n                                Landesamt für Datenschutzaufsicht<br/>\n                                Promenade 27<br/>\n                                91522 Ansbach<br/>\n                                Tel.: 0981/53-1300<br/>\n                                Fax: 0981/53-981300<br/>\n                                E-Mail: poststelle@lda.bayern.de.<br/>",
  "landing_header5": "Einwilligungserklärung",
  "landing_description5": "Ich bin über die Studie informiert worden. Ich habe die schriftliche Informations- und Einwilligungserklärung für die oben erwähnte Studie erhalten und gelesen.\n                                Ich wurde ausführlich über den Zweck und den Verlauf der Studie, die Risiken der Teilnahme und meine Rechte und Pflichten informiert. Ich wurde darauf hingewiesen, dass meine Teilnahme freiwillig ist und ich das Recht habe, meine Einwilligung jederzeit ohne Angabe von Gründen und ohne Nachteile zu widerrufen.\n                                Hiermit erkläre ich mich mit der Teilnahme an der oben genannten Studie und mit der im entsprechenden Abschnitt beschriebenen Datenverarbeitung einverstanden. Ein Klick auf \"Accept und Start\" gilt als Einverständnis zur Teilnahme an der Studie.",
  "landing_farewell": "Bitte wenden Sie sich bei Fragen oder Anmerkungen an canu.lfe.mw@tum.de.<br/><br/> Technische Universität\n                                München,<br/> Lehrstuhl für Ergonomie",
  "landing_button": "Accept und Start",
  "practicaltest_info1": "Die CANU Puzzle Task dient zur Bewertung Ihrer Fähigkeit neue Ideen zu generieren. Ziel der Aufgabe ist es, mit den bereitgestellten Puzzleteilen ein Quadrat zu bilden.",
  "practicaltest_info2": "Um die Aufgabe näher zu erklären, ist ein Walkthrough vorbereitet.",
  "practicaltest_walkthrough1": "Wählen Sie hier die Puzzleteile, die Sie benötigen. Puzzleteile können nur in diesem Bereich vergrößert oder gedreht werden.",
  "practicaltest_walkthrough2": "Ziehen Sie die Puzzleteile per Drag & Drop in diesen Bereich um Lösungen zu bilden.",
  "practicaltest_walkthrough3": "Reichen Sie Ihre Lösung mit diesem Button ein.",
  "practicaltest_walkthrough4": "Eingereichte Lösungen werden hier hinzugefügt und können nicht entfernt werden.",
  "practicaltest_walkthrough5": "Die Puzzle Task kann mit diesem Button abgeschlossen werden.",
  "practicaltest_info3": "Für diese Rätselaufgabe ist ein Zeitlimit von 12 Minuten festgelegt. Ein Timer in der oberen rechten Ecke ermöglicht es Ihnen, den Überblick zu behalten.",
  "practicaltest_info4": "Ihr Ziel ist es, so viele Wege wie möglich zu finden, um mit den Puzzleteilen ein Quadrat (oder fast ein Quadrat) zu bauen.",
  "practicaltest_info4motivated": "Ihr Ziel ist es, so viele Wege wie möglich zu finden, um mit den Puzzleteilen ein Quadrat (oder fast ein Quadrat) zu bauen.",
  "practicaltest_info5": "Sie sind bereit, kreativ zu werden - um fortzufahren, drücken Sie auf Start.",
  "practicaltest_description": "Versuchen Sie, Quadrate (oder fast Quadrate) mit den bereitgestellten Puzzleteilen zu bilden",
  "practicaltest_nopiece": "Es befinden sich keine Puzzleteile im Raster.",
  "practicaltest_piecefound": "Sie haben diese Lösung oder eine Rotation davon bereits eingereicht.",
  "practicaltest_timelinedesc": "Lösungen",
  "practicaltest_finishquestion": "Sind Sie mit der Puzzle Task fertig?",
  "practicaltest_finishinfo": "Sie haben die Puzzle Task abgeschlossen - klicken Sie auf Next, um fortzufahren.",
  "apm_header": "Bitte lösen Sie die folgende Aufgabe.",
  "apm_description1": "Es handelt sich bei der folgenden Aufgabe um einen <b>Test der Wahrnehmung und des logischen Denkens</b>. Anhand eines Beispielproblems soll Ihnen gezeigt werden, wie der Test funktioniert.<br>Der obere Teil dieses Problems besteht aus einem Muster, aus dem ein Teil abgeschnitten ist. Betrachten Sie das Muster und überlegen Sie, wie das Teil aussehen muss, mit dem das Muster sowohl in <b>waagerechter</b> und <b>senkrechter</b> Richtung korrekt vervollständigt werden kann. Suchen Sie nun aus den acht unterhalb angeordneten Wahlmöglichkeiten die Korrekte heraus. Nur eines dieser Teile bildet eine vollständige richtige Antwort.<br><br>",
  "apm_description2": "<br><br>Bei der Betrachtung jeder Reihe (waagerecht) und jeder Spalte (senkrecht) wird deutlich, dass Antwortmöglichkeit <b>Nummer 4</b> für beide Richtungen die korrekte Lösung bietet.<br><br>Sie werden feststellen, dass die <b>sechs Durchgänge</b> unterschiedlich schwer sind und, dass für die Lösung von einfachen und schwierigen Problemen gleichermaßen immer die gleiche Methode anzuwenden ist. <b>Zur Bearbeitung der Probleme steht Ihnen soviel Zeit zur Verfügung, wie Sie möchten.</b> Denken Sie daran, dass es auf die Genauigkeit des Arbeitens ankommt. Die Lösung der Probleme erfolgt der Reihe nach und es ist nicht möglich, an den Anfang der Aufgabe zurückzuspringen. Sobald Sie sich für eine Antwortmöglichkeit entschieden haben, klicken Sie auf diese. Sie erreichen den ersten Durchgang über den Button <b>'Next'</b>.",
  "apm_taskheader": "Wenn Sie sich für eine Antwortoption entschieden haben, wählen Sie diese aus und klicken Sie dann auf 'Weiter'.",
  "apm_popup": "Es handelt sich bei der folgenden Aufgabe um einen <strong>Test der Wahrnehmung und des logischen Denkens</strong>.<br>Der obere Teil dieses Problems besteht aus einem Muster, aus dem ein Teil abgeschnitten ist. Betrachten Sie das Muster und überlegen Sie, wie das Teil aussehen muss, mit dem das Muster sowohl in <strong>waagerechter</strong> und <strong>senkrechter</strong> Richtung korrekt vervollständigt werden kann. Suchen Sie nun aus den acht unterhalb angeordneten Wahlmöglichkeiten die Korrekte heraus. Nur eines dieser Teile bildet eine vollständige richtige Antwort.<br><br>Sie werden feststellen, dass die <strong>zwölf Durchgänge</strong> unterschiedlich schwer sind und, dass für die Lösung von einfachen und schwierigen Problemen gleichermaßen immer die gleiche Methode anzuwenden ist. <strong>Zur Bearbeitung der Probleme steht Ihnen soviel Zeit zur Verfügung, wie Sie möchten.</strong> Denken Sie daran, dass es auf die Genauigkeit des Arbeitens ankommt. Die Lösung der Probleme erfolgt der Reihe nach und es ist nicht möglich, an den Anfang der Aufgabe zurückzuspringen. Sobald Sie sich für eine Antwortmöglichkeit entschieden haben, klicken Sie auf diese.",
  "questionnaire_infopopup":"Sie haben den Intelligenztest abgeschlossen, im Folgenden möchten wir Sie bitten, einige persönliche Fragen zu beantworten.",
  "questionnaire_info":"Diese Fragen werden zur statistischen Analyse und Interpretation verwendet",
  "questionnairep1_header":"Bitte beantworten Sie die folgenden Fragen",
  "questionnairep1_question1":"Alter",
  "questionnairep1_question2":"Geschlecht",
  "questionnairep1_question3":"Versuchspersonen Code",
  "questionnairep1_selection21":"Männlich",
  "questionnairep1_selection22":"Weiblich",
  "questionnairep1_selection23":"Divers",
  "questionnairep2_header":"Welcher ist Ihr höchster Bildungsabschluss?",
  "questionnairep2_selection11":"Haupt- oder Realschulabschluss",
  "questionnairep2_selection12":"Abitur",
  "questionnairep2_selection13":"Bachelor-Abschluss",
  "questionnairep2_selection14":"Master-Abschluss",
  "questionnairep2_selection15":"Diplom",
  "questionnairep2_selection16":"Promotion",
  "questionnairep3_header":"In welchem Bereich würden Sie Ihr Studium/Ausbildung/Job einordnen?",
  "questionnairep3_selection11":"Land- und Forstwirtschaft",
  "questionnairep3_selection12":"Sozialwissenschaften",
  "questionnairep3_selection13":"Informatik und Mathematik",
  "questionnairep3_selection14":"Medien und Kommunikation",
  "questionnairep3_selection15":"Kunst, Design und Musik",
  "questionnairep3_selection16":"Medizin und Gesundheitswesen",
  "questionnairep3_selection17":"Naturwissenschaften",
  "questionnairep3_selection18":"Sprach- und Kulturwissenschaften",
  "questionnairep3_selection19":"Technik und Ingenieurwesen",
  "questionnairep3_selection110":"Wirtschaft & Recht",
  "questionnairep3_selection111":"Verwaltung",
  "questionnairep3_selection112":"Andere",
  "questionnairep4_header":"Bitte beantworten Sie die folgenden Fragen",
  "questionnairep4_question1":"Ich hatte das Gefühl, dass ich kreativ sein musste, um die Puzzle Task gut zu lösen",
  "questionnairep4_selection11":"Stimme voll und ganz zu",
  "questionnairep4_selection12":"Stimme zu",
  "questionnairep4_selection13":"Stimme weder zu noch lehne ich ab",
  "questionnairep4_selection14":"Stimme nicht zu",
  "questionnairep4_selection15":"Stimme überhaupt nicht zu",
  "questionnairep4_question2":"Wie würden Sie Ihre kreativen Fähigkeiten einschätzen?",
  "questionnairep4_selection21":"Exzellent",
  "questionnairep4_selection22":"Gut",
  "questionnairep4_selection23":"Okay",
  "questionnairep4_selection24":"Schlecht",
  "questionnairep4_selection25":"Sehr schlecht",
  "questionnairep5_header":"Bitte geben Sie an, welches der folgenden Adjektive Sie selbst am besten beschreibt. Kreuzen Sie alle zutreffenden an.",
  "questionnairep5_selection11":"Fähig",
  "questionnairep5_selection12":"Gefühlvoll bzw. empfindsam",
  "questionnairep5_selection13":"Klug",
  "questionnairep5_selection14":"Vorsichtig",
  "questionnairep5_selection15":"Vertrauensvoll",
  "questionnairep5_selection16":"Egoistisch",
  "questionnairep5_selection17":"Gewöhnlich",
  "questionnairep5_selection18":"Humorvoll",
  "questionnairep5_selection19":"Konservativ",
  "questionnairep5_selection110":"Individuel",
  "questionnairep5_selection111":"Konventionell",
  "questionnairep5_selection112":"Ungezwungen",
  "questionnairep5_selection113":"Unzufrieden",
  "questionnairep5_selection114":"Einsichtsvoll",
  "questionnairep5_selection115":"Misstrauisch",
  "questionnairep5_selection116":"Ehrlich",
  "questionnairep5_selection117":"Intelligent",
  "questionnairep5_selection118":"Höflich/anständig bzw. wohlerzogen",
  "questionnairep5_selection119":"Viele Interessen",
  "questionnairep5_selection120":"Erfinderisch",
  "questionnairep5_selection121":"Originell",
  "questionnairep5_selection122":"Wenige Interessen",
  "questionnairep5_selection123":"Denke viel bzw. nachdenklich",
  "questionnairep5_selection124":"Aufrichtig bzw. offenherzig",
  "questionnairep5_selection125":"Findig",
  "questionnairep5_selection126":"Selbstbewusst",
  "questionnairep5_selection127":"Sexy",
  "questionnairep5_selection128":"Unterwürfig",
  "questionnairep5_selection129":"Hochnäsig bzw. vornehm tuend",
  "questionnairep5_selection130":"Unkonventionell",
  "questionnaire_finish":"Sind Sie mit dem Fragebogen fertig?",
  "impressum_header":"Impressum & Datensicherheit",
  "impressum_title1":"Impressum",
  "impressum_title2":"Datensicherheit",
  "thankyou_header": "Danke!",
  "thankyou_description": "Da Ihre Daten vollständig anonymisiert sind, haben wir keine Möglichkeit, Ihren Datensatz zu identifizieren. Wenn Sie eine Löschung der Daten oder Dateneinsicht beantragen wollen, wenden Sie sich bitte an <strong>canu.lfe.mw@tum.de</strong> mit Ihrer Anfrage und der folgenden Kennung:"
}
